//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_FF */

	"100" = "dans le dossier \"Program Files\".";
	"101" = "le dossier \"Digidesign\" est introuvable ";
	"102" = "le dossier \"DAE\" est introuvable dans le dossier \"Digidesign\" ";
	"103" = "dans le dossier Système.";
	"104" = "le dossier \"Système\" est introuvable.";
	"105" = "le \"dossier DAE\" est introuvable.";
	"106" = "le dossier \"Codecs\" est introuvable dans le dossier \"Pro Tools\".";
	"107" = "le dossier \"%1\" est introuvable.";
	"108" = "Pour pouvoir travailler avec les fichiers MP3, vous devez activer la période d'essai de l'option d'importation/exportation MP3.  Cette période d'essai est valable 30 jours.\nVoulez-vous activer la période d'essai de l'option d'importation/exportation MP3 ?";
	"109" = "Démo";
	"110" = "le fichier \"%1\" est introuvable dans le dossier \"%2\".";
	"111" = "Echec de l'initialisation du module pour %1.";
	"112" = "Non compressé";
	"113" = "Echec du codage de %1.";
	"114" = "Echec de l'écriture dans %1.";
	"115" = "Impossible d'activer l'option MP3 car : ";
	"116" = "L'option MP3 est activée.";
	"117" = "Impossible d'activer l'option REX car : ";
	"118" = "L'option REX est activée.";
	"119" = "%1la version du codeur DLL est incompatible";
	"120" = "Une incohérence de version de l'interface du codeur s'est produite.";
	"121" = "Une incohérence de version de l'interface du décodeur s'est produite.";
	"122" = "pendant l'initialisation des bibliothèques QuickTime";
	"123" = "%1.  Installez le lecteur QuickTime à partir de www.apple.com.";
	"124" = "Impossible d'activer l'option RealAudio car : ";
	"125" = "L'option RealAudio est activée.";
	"126" = "une incohérence de version s'est produite lors de la création du codeur RealAudio.";
	"127" = "Bibliothèque de prise en charge de RealAudio non disponible.";
	"128" = "Impossible d'activer l'option Windows Media car : ";
	"129" = "L'option Windows Media est activée.";
	"130" = "eng";
	"131" = "Voix";
	"132" = "Fond de voix";
	"133" = "Musique";
	"134" = "Musique stéréo";
	"135" = "Conseillé pour le contenu audio qui ne possède que de la voix et peu de bruit ou de musique de fond.";
	"136" = "Conseillé pour le contenu vocal qui possède de la musique ou des sons de fond, par exemple des films, des publicités, des actualités, etc.";
	"137" = "Conseillé pour la musique instrumentale et la musique vocale.";
	"138" = "Conseillé pour la musique instrumentale et la musique vocale. Notez que la qualité générale sera inférieure à celle obtenue avec le paramètre Musique standard. Nécessite une entrée stéréo.";
	"139" = "Description du traitement nécessaire";
	"140" = "Conversion de %1 en %2";
	"141" = "Copie de %1 en %2";
	"142" = "Consolidation de %1 en %2";
	"143" = "un type de flux non attendu a été détecté.";
	"144" = "un type de flux inconnu a été détecté.";
	"145" = "une erreur s'est produite lors de la lecture du document.";
	"146" = "une erreur s'est produite lors de l'écriture du document.";
	"147" = "impossible de trouver la table des matières du document.";
	"148" = "<AUCUNE INFO D'AFFICHAGE>";
	"149" = "Non valide";
	"150" = "[%1 octets]";
	"151" = "ressource de type '";
	"152" = "' avec id=%1 introuvable";
	"153" = "Ressource STR \"%1\" introuvable";
	"154" = "Impossible de créer le fichier.";
	"155" = "cache de présentation non valide";
	"156" = "le mode de démo n'a pas été activé.";
	"157" = "<non défini>";
	"158" = "WAV";
	"159" = "AIFF";
	"160" = "SD II";
	"161" = "SD I";
	"162" = "MP3";
	"163" = "OMF Interchange";
	"164" = "Format Advanced Authoring";
	"165" = "Real Audio";
	"166" = "QuickTime";
	"167" = "AAC";
	"168" = "Windows Media";
	"169" = "Sound Resource";
	"170" = "MXF";
	"171" = "Sound Designer I";
	"172" = "RedBook CD Audio (CDDA)";
	"173" = "Pro Tools";
	"174" = "ReCycle";
	"175" = "Parce que je le dit";
	"176" = "Je ne peux pas dire";
	"177" = "AIFC";
	"178" = "Codecs";
	"179" = "MP3";
	"180" = "REX";
	"181" = "Qui veut savoir ?";
	"182" = "RealAudio";
	"183" = "Sound Designer II";
	"184" = "dummy.tag";
	"185" = "?";
	"186" = "\016Non compressé";
	"187" = "Mémoire disponible insuffisante pour créer une table de conversion de la fréquence d'échantillonnage.  Essayez d'allouer davantage de mémoire à Pro Tools ou utilisez un paramètre de qualité de conversion inférieure.";
	"188" = "Recherche de fichiers audio";
	"189" = "Erreur inconnue lors du traitement";
	"190" = "Traitement abandonné";
	"191" = "Conversion de la vidéo";
	"192" = "Erreur de lecture du fichier OMF.";
	"193" = "N'est pas un fichier vidéo";
	"194" = "Erreur lors de la lecture de la vidéo dans le fichier QuickTime.";
	"195" = "Impossible d'ouvrir le fichier de séquence QuickTime.";
	"196" = "N'est pas un fichier vidéo QuickTime valide.";
	"197" = "Erreur lors de l'obtention des pistes de séquence à partir du fichier QuickTime.";
	"198" = "Impossible de trouver une vidéo dans le fichier QuickTime.";
	"199" = "La période de démo MP3 a peut-être expiré.";

/* L10N_FF2 */

	"200" = "Erreur inconnue lors de l'ouverture du fichier MXF";
	"201" = "Les fichiers MXF multicanaux (OP-1A) ne sont pas pris en charge.";
	"202" = "Le fichier vidéo présente une fréquence d'édition vidéo non prise en charge.";
	"203" = "Impossible d'analyser le fichier audio %1.";
	"204" = "Quicktime ne prend pas en charge les fréquences d'échantillonnage supérieures à 65 535 échantillons/sec.";
	"205" = "Initialisation des bases de données";
	"206" = "Conversion - Veuillez patienter";
	"207" = "Certains fichiers de catalogue DigiBase Pro doivent être convertis pour être utilisés par cette version de Pro Tools.  La conversion peut prendre de quelques minutes (pour les petits catalogues) à plusieurs heures (pour les grands catalogues de 10 000 enregistrements ou plus).  Voulez-vous convertir ou ignorer les fichiers de catalogue jusqu'au prochain lancement de Pro Tools ?";
	"208" = "Convertir";
	"209" = "Ignorer";
	"210" = "Analyse Digidesign Audio";
	"211" = "BWF (.WAV)";
	"212" = "Dernière utilisation";
	"213" = "Dernière utilisation.pio";
	"214" = "Mixage stéréo";
	"215" = "Mixage film 5.1";
	"216" = "Mixage SMPTE/ITU 5.1";
	"217" = "Mixage DTS 5.1";
	"218" = "Vidéo HD";
	"219" = "MP4";
	"220" = "la taille du fichier demandé est trop grande pour la prise en charge du type de fichier.";
	"221" = "%s Fichier(s) audio en rendu Elastic";
	"222" = "Le service CD ROM (digiSPTI.exe) n'est pas installé ou enregistré, ou est endommagé.";
	"223" = "échec du chargement de l'environnement du composant AVX.";
	"224" = "échec du chargement du plug-in d'encapsulage QuickTime";
	"225" = "une erreur s'est produite lors de la création du composant ACFString.";
	"226" = "une erreur s'est produite lors de l'analyse du chemin du fichier de la séquence.";
	"227" = "une erreur s'est produite lors de la récupération des métadonnées de la séquence.";
	"228" = "L'hôte du plug-in ACF n'a pu être initialisé.";
	"229" = "Impossible d'importer le fichier vidéo.";
	"230" = "3GP";
	"231" = "M4V";
	"232" = "flac";
	"233" = "FLAC";
	"234" = "Impossible d'activer l'option FLAC car : ";
	"235" = "L'option FLAC est activée.";
	"236" = "La période d'essai de l'option FLAC a peut-être expiré.";
	"237" = "Conversion des fichiers bouncés...";
	"238" = "Aucune description";
	"239" = "PICT";
	"240" = "YUV";
	"241" = "TIF";
	"242" = "M2T";
	"243" = "WavPack";
	"244" = "Impossible de lire les métadonnées du fichier vidéo Quicktime en raison d'une erreur AVE ou Quicktime.";

/* L10N_Sys_Exception */

	"300" = "aucun volume n'est monté.";
	"301" = "%1";
	"302" = "Impossible de créer un dossier partagé Pro Tools";
	"303" = "lors de la création du lien symbolique vers le fichier : %1";

/* L10N_Cmn */

	"400" = "( %1, %2 )";
	"401" = "une assertion s'est produite dans \"%1\", ligne %2";
	"402" = "en dehors de la plage : Cmn_ChunkyVecImpl::At";
	"403" = "Descendre src : %1, lon : %2, dest : %3\n";
	"404" = "Monter src : %1, lon : %2, dest : %3\n";
	"405" = "une erreur inattendue s'est produite";
	"406" = "la mémoire est insuffisante.";
	"407" = "fin de flux inattendue détectée";
	"408" = "il s'est produit une tentative de définition de la position après la fin du flux";
	"409" = "en dehors de la plage : Cmn_PolyVectorImpl::At";
	"410" = "Cmn_MakeString : échec de l'erreur de conversion";
	"411" = "fin de fichier détectée";
	"412" = "Little endian";
	"413" = "Big endian";
	"414" = "Non défini";

/* L10N_Sys */

	"500" = "lors du chargement de \"%1\"";
	"501" = "lors de la recherche du symbole \"%1\" dans \"%2\"";
	"502" = "lors de la fermeture de \"%1\"";
	"503" = "emplacement de départ de l'itérateur non valide";
	"504" = "erreur lors de la recherche du volume";
	"505" = "<Inconnu>";
	"506" = "Chemin complet : %1";
	"507" = "Nom du volume : %1";
	"508" = "Nom de l'emplacement : %1";
	"509" = "Extension : %1";
	"510" = "Dossier parent : ";
	"511" = "%1 :.Corbeilles :";
	"512" = "%1 %2";
	"513" = "%1:AFP_Resource";
	"514" = "%1Resource:.FRK\\%2";
	"515" = "fin de flux atteinte";
	"516" = "échec de l'écriture dans le flux";
	"517" = "Inconnu";
	"518" = "Dossier";
	"519" = "\"%1\": tot :%2 nbre :%3 max :%4 min :%5 moy :%6";
	"520" = "*** Mémoire tampon pleine. Certains messages ont été perdus. ***\n";
	"521" = "l'ID magique ne correspond pas";
	"522" = "la taille de l'en-tête ne correspond pas à la quantité de données lues";
	"523" = "la version est trop ancienne";
	"524" = "impossible de lire les données à partir d'une version plus récente";
	"525" = "Une exception inconnue s'est produite.";
	"526" = "Taille du volume : %1 octets";
	"527" = "Espace libre sur le volume : %1 octets";
	"528" = "Note";
	"529" = "Avertissement";
	"530" = "Erreur";
	"531" = "sans titre";
	"532" = "Nom de fichier : %1";
	"533" = "tmp";
	"534" = "txt";
	"535" = ":AFP_AfpInfo";
	"536" = ":Afp_Resource";
	"537" = "Drivers\\FASTFAT.SYS";
	"538" = "040904B0";
	"539" = "\\StringFileInfo\\%1\\ProductName";
	"540" = "Pro Tools pour Windows NT";
	"541" = "_NT_SYMBOL_PATH";
	"542" = "c:\\suppress stack dumps";
	"543" = "c:\\Enable JIT Debugging";
	"544" = "Une exception fatale s'est produite.\nPro Tools va être fermé.\n";
	"545" = "Un fichier journal a été inscrit dans : %1\n";
	"546" = "Erreur de programme";
	"547" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"548" = "\\Log-%1.ptx";
	"549" = "Description :\r\n%1\r\nEmpilement :\r\n";
	"550" = "Enregistrer dans un fichier ?";
	"551" = "Rapport d'exceptions";
	"552" = "n/d";
	"553" = "DAE";
	"554" = "InstallPath";
	"555" = "Software\\Digidesign\\";
	"556" = "ProgramFilesDir";
	"557" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"558" = "\\Digidesign";
	"559" = "fat";
	"560" = "fat32";
	"561" = "ntfs";
	"562" = "cdfs";
	"563" = "nfs";
	"564" = "avidfs";
	"565" = "avidfos";
	"566" = "a :";
	"567" = "b :";
	"568" = "Impossible d'exécuter votre demande car : %1";
	"569" = "Le nom choisi contient des caractères interdits.";
	"570" = "Les services de multi-traitement ne sont pas disponibles. Ils sont requis pour cette opération.";
	"571" = "impossible de démonter le lecteur d'amorçage";
	"572" = "Impossible de supprimer le dossier : %1 n'est pas vide.";
	"573" = "lors de la copie de \"%1\" vers \"%2\"";
	"574" = "lors du déplacement de \"%1\" vers \"%2\"";
	"575" = "lors de la suppression de \"%1\"";
	"576" = "lors de la création de \"%1\"";
	"577" = "lors de l'ouverture de \"%1\"";
	"578" = "lors de la lecture de \"%1\"";
	"579" = "lors de l'écriture de \"%1\"";
	"580" = "lors de la fermeture de \"%1\"";
	"581" = "lors de la définition des attributs pour \"%1\"";
	"582" = "Chemin long complet : %1";
	"583" = "Software\\Avid\\Pro Tools";
	"584" = "\\Avid";
	"585" = "\\Pro Tools";

/* L10N_Sys2 */

	"600" = "Chemin relatif non valide pour ce point d'ancrage";
	"601" = "Impossible d'initialiser le sémaphore";
	"602" = "Impossible de créer un événement";
	"603" = "Echec de la définition de l'événement";
	"604" = "Inconnu";
	"605" = "Application";
	"606" = "Framework";
	"607" = "Erreur irrécupérable";
	"608" = "Cette application a détecté une erreur irrécupérable et va être fermée.";
	"609" = "Audio";

/* L10N_Sys_MacOSErr */

	"700" = "Erreur de connexion à la bibliothèque";
	"701" = "Fichier de séquence corrompu";
	"702" = "Echec lors de la lecture des données d'un événement Apple";
	"703" = "La base de données de bureau est corrompue.";
	"704" = "Le système ne parvient pas à allouer de la mémoire. Erreur critique.";
	"705" = "Mémoire physique insuffisante";
	"706" = "La taille de la partition spécifiée dans la ressource 'SIZE' ne suffit pas au lancement.";
	"707" = "Une erreur de bus s'est produite.";
	"708" = "Aucune carte dans cet emplacement.";
	"709" = "Le périphérique d'entrée audio est occupé.";
	"710" = "Taille d'échantillon non valide";
	"711" = "Fréquence d'échantillonnage non valide";
	"712" = "Disque dur trop lent pour l'enregistrement";
	"713" = "Type de compression non valide";
	"714" = "Périphérique d'entrée audio non valide";
	"715" = "Aucun matériel d'entrée audio disponible";
	"716" = "Temps de processeur disponible insuffisant";
	"717" = "Le canal est occupé.";
	"718" = "Le fichier est corrompu, inutilisable, non AIFF ou non AIFF-C.";
	"719" = "Mémoire disponible insuffisante";
	"720" = "Ressource corrompue ou inutilisable";
	"721" = "Le canal est corrompu ou inutilisable.";
	"722" = "Problème de chargement de la ressource";
	"723" = "Matériel disponible insuffisant";
	"724" = "Matériel audio requis non disponible";
	"725" = "Fichier de ressource introuvable";
	"726" = "Ecriture au-delà de la fin du fichier";
	"727" = "Echec de l'allocation de la mémoire pour la structure";
	"728" = "Echec de l'allocation de la mémoire pour les structures temporaires";
	"729" = "Empilement insuffisant";
	"730" = "Erreur de système de fichiers interne";
	"731" = "Le volume serveur a été déconnecté.";
	"732" = "Volume non HFS ; le volume ne prend pas en charge Desktop Manager.";
	"733" = "Trop de répertoires de travail ouverts";
	"734" = "Répertoire introuvable ou nom de chemin incomplet";
	"735" = "Première erreur des erreurs de disque de niveau inférieur";
	"736" = "Dernière erreur des erreurs de disque de niveau inférieur";
	"737" = "L'autorisation en lecture/écriture ne permet pas l'écriture.";
	"738" = "Bloc de répertoire principal incorrect";
	"739" = "Problème lors de l'attribution du nouveau nom";
	"740" = "Le volume ne comporte aucun répertoire au format Macintosh.";
	"741" = "Tentative d'ouverture d'un fichier verrouillé pour l'écriture";
	"742" = "Le volume est hors ligne.";
	"743" = "Le fichier est déjà ouvert en écriture.";
	"744" = "Un fichier de ce nom existe déjà.";
	"745" = "Le fichier est occupé.";
	"746" = "Le volume est verrouillé par l'intermédiaire du logiciel.";
	"747" = "Le fichier est verrouillé.";
	"748" = "Le disque est protégé en écriture.";
	"749" = "Fichier ou dossier introuvable";
	"750" = "Trop de fichiers ouverts";
	"751" = "Tentative de positionner une marque avant le début du fichier";
	"752" = "Fin de fichier logique atteinte";
	"753" = "Le fichier n'est pas ouvert.";
	"754" = "Nom de fichier ou de volume incorrect";
	"755" = "Erreur d'E/S";
	"756" = "Volume introuvable";
	"757" = "Disque plein";
	"758" = "Répertoire plein";
	"759" = "Ressource de pilotes introuvable";
	"760" = "Le pilote ne parvient pas à terminer la requête de fermeture.";
	"761" = "Vous ne possédez pas les privilèges d'accès appropriés.";
	"762" = "Nom de fichier trop long";
	"763" = "Autorisation refusée";

/* L10N_Sys_Win32Err */

	"800" = "Une violation d'accès s'est produite";
	"801" = "Une erreur d'alignement du type de données s'est produite";
	"802" = "Limites du tableau dépassées";
	"803" = "Une erreur de virgule flottante s'est produite (opérande dénormalisée)";
	"804" = "Une erreur de virgule flottante s'est produite (division par zéro)";
	"805" = "Une erreur de virgule flottante s'est produite (résultat inexact)";
	"806" = "Une erreur de virgule flottante s'est produite (opération non valide)";
	"807" = "Une erreur de virgule flottante s'est produite (débordement positif)";
	"808" = "Une erreur de virgule flottante s'est produite (vérification d'empilement)";
	"809" = "Une erreur de virgule flottante s'est produite (débordement négatif)";
	"810" = "Une erreur d'entier s'est produite (division par zéro)";
	"811" = "Une erreur d'entier s'est produite (débordement positif)";
	"812" = "Instruction privilégiée exécutée en mode utilisateur";
	"813" = "Une erreur en page s'est produite";
	"814" = "Tentative d'instruction interdite";
	"815" = "Une exception impossible à continuer s'est produite";
	"816" = "Un débordement de pile s'est produit";
	"817" = "Une disposition non valide s'est produite";
	"818" = "Une violation de page de garde s'est produite";
	"819" = "La poignée utilisée n'est pas valide";
	"820" = "Une exception inconnue s'est produite.";
	"821" = " à l'adresse : ";
	"822" = " dans le module : ";
	"823" = ", impossible de lire l'emplacement : ";
	"824" = ", impossible d'écrire l'emplacement : ";
	"825" = ", un thread entraîne une violation DEP à : ";
	"826" = ", type inconnu : ";

/* L10N_Fic1 */

	"900" = "L'erreur AAE %1 s'est produite.";
	"901" = "L'erreur AAE %1 s'est produite sur le DSP n°%2 %3.";
	"902" = "<Aucune sélection>";
	"903" = "Sound Designer";
	"904" = "Sound Designer II";
	"905" = "SDII compressé";
	"906" = "MacMix";
	"907" = "Audio IFF (AIFF)";
	"908" = "Onde";
	"909" = "Mémoire système supplémentaire requise pour les moteurs 24 bits : %1 k.";
	"910" = "Pro Tools";
	"911" = "La version de D-Verb actuellement installée est incompatible avec cette version de %1.";
	"912" = "plug-in";
	"913" = "Plug-ins installés";
	"914" = "Recherche de plug-ins";
	"915" = "Chargement des plug-ins";
	"916" = "Analyse de la mémoire";
	"917" = "Rendu en cours";
	"918" = "Analyse";
	"919" = "%1 échantillons";
	"920" = "Avertissement :";
	"921" = "Cet appareil utilise une quantité de mémoire très importante.  Vous devez modifier l'allocation de mémoire contiguë de ce système et redémarrer l'ordinateur. Cliquez sur OK pour continuer.";
	"922" = "400 ms ; Niveau 0";
	"923" = "750 ms ; Niveau 1";
	"924" = "1500 ms ; Niveau 2 (par défaut)";
	"925" = "3000 ms ; Niveau 4";
	"926" = "Minimum (Unity)";
	"927" = "Moyen";
	"928" = "Maximum";
	"929" = "%1 voix";
	"930" = "%1 voix (1 DSP)";
	"931" = "%1 voix (%2 DSP)";
	"932" = "HD TDM";
	"933" = "Mix TDM";
	"934" = "ST II";
	"935" = "Audiomedia";
	"936" = "Carte 442";
	"937" = "Intégré";
	"938" = "Session 8";
	"939" = "Projet";
	"940" = "E/S de disque";
	"941" = "d24ª";
	"942" = "Mix (1 DSP, 32 voix)";
	"943" = "Mix (2 DSP, 64 voix)";
	"944" = "d24ª + Mix (64 voix)";
	"945" = "Pro Tools LE sur d24ª";
	"946" = "Pro Tools LE sur Mix";
	"947" = "Toolbox\\Audiomedia III";
	"948" = "Digi 001";
	"949" = "Danny Boy";
	"950" = "LE sur décrochage";
	"951" = "Décrochage TDM (1 DSP)";
	"952" = "HD TDM (1 DSP, voix max)";
	"953" = "HD TDM (1 DSP, voix moy.)";
	"954" = "HD TDM (1 DSP, voix min)";
	"955" = "HD TDM (2 DSP, voix max)";
	"956" = "HD TDM (2 DSP, voix moy.)";
	"957" = "HD TDM (2 DSP, voix min)";
	"958" = "HD TDM (3 DSP, voix max)";
	"959" = "HD TDM (3 DSP, voix moy.)";
	"960" = "HD TDM (3 DSP, voix min)";
	"961" = "HD TDM (4 DSP, voix max)";
	"962" = "HD TDM (4 DSP, voix moy.)";
	"963" = "HD TDM (4 DSP, voix min)";
	"964" = "HD TDM (5 DSP, voix max)";
	"965" = "HD TDM (5 DSP, voix moy.)";
	"966" = "HD TDM (5 DSP, voix min)";
	"967" = "HD TDM (6 DSP, voix max)";
	"968" = "HD TDM (6 DSP, voix moy.)";
	"969" = "HD TDM (6 DSP, voix min)";
	"970" = "HD TDM (7 DSP, voix max)";
	"971" = "HD TDM (7 DSP, voix moy.)";
	"972" = "HD TDM (7 DSP, voix min)";
	"973" = "HD TDM (8 DSP, voix max)";
	"974" = "HD TDM (8 DSP, voix moy.)";
	"975" = "HD TDM (8 DSP, voix min)";
	"976" = "HD TDM (9 DSP, voix moy.)";
	"977" = "HD TDM (9 DSP, voix min)";
	"978" = "LE sur HD";
	"979" = " Paramètres";
	"980" = "%1 - Unity";
	"981" = "Une erreur s'est produite lors de la modification des paramètres Intel® Turbo Boost";

/* L10N_Fic2 */

	"1000" = "Nécessite %1 Mo de mémoire système. %2 Mo sont actuellement alloués.";
	"1001" = "Nécessite %1 Mo de mémoire système. %2 Mo sont alloués. Le redémarrage est requis.";
	"1002" = "Impossible de trouver une interface audio associée à la première carte HD.  Vérifiez les câbles d'alimentation et DigiLink. Cliquez sur OK pour réanalyser.";
	"1003" = "Aucune interface audio détectée.  Vérifiez les câbles d'alimentation et DigiLink. Cliquez sur OK pour rescanner.";
	"1004" = "Vous devez choisir la ou les interfaces audio que vous utilisez avec votre système Digidesign.  Cliquez sur OK pour ouvrir la boîte de dialogue de configuration matériel.";
	"1005" = "Court (2047 échantillons par canal)";
	"1006" = "Long (8191 échantillons par canal)";
	"1007" = "Maximum (32 767 échantillons par canal)";
	"1008" = "Court (4095 échantillons par canal)";
	"1009" = "Long (16383 échantillons par canal)";
	"1010" = "Maximum (65 535 échantillons par canal)";
	"1011" = "Aucun(e) ";
	"1012" = "Court (1 023 échantillons par canal)";
	"1013" = "Long (4 095 échantillons par canal)";
	"1014" = "Maximum (16 383 échantillons par canal)";
	"1015" = "1 processeur";
	"1016" = "%1 processeurs";
	"1017" = " Reconstruction des mixeurs...";
	"1018" = "Minimum (réduit l'utilisation de la mémoire)";
	"1019" = "Normal";
	"1020" = "Grand (améliore les performances)";
	"1021" = "60 ms ; Niveau 0";
	"1022" = "125 ms ; Niveau 1";
	"1023" = "250 ms ; Niveau 2 (par défaut)";
	"1024" = "500 ms ; Niveau 4";
	"1025" = "1 000 ms ; Niveau 8";
	"1026" = "Niveau";
	"1027" = "Par défaut";
	"1028" = "Court";
	"1029" = "Long";
	"1030" = "Maximum";
	"1031" = "Minimum";
	"1032" = "Normal";
	"1033" = "Grand";
	"1034" = "%1 Mo";
	"1035" = "%1 Go";
	"1036" = "TDM Copland";
	"1037" = "HD Native";
	"1038" = "Copland+Accel";
	"1039" = "HDX";
	"1040" = "Micro intégré";
	"1041" = "Micro externe intégré";
	"1042" = "Sortie intégrée";
	"1043" = "Entrée auxiliaire intégrée";
	"1044" = "Entrée auxiliaire";
	"1045" = "Sortie de ligne intégrée";
	"1046" = "Entrée de ligne intégrée";
	"1047" = "Sortie numérique intégrée";
	"1048" = "Entrée numérique intégrée";
	"1049" = "Agrégat d'E/S Pro Tools";
	"1050" = "Optimisation des DSP...";
	"1051" = "Optimisation";
	"1052" = "Optimisation";
	"1053" = "Désactivation des connexions...";
	"1054" = "Réactivation des connexions...";
	"1055" = "Réinitialisation";
	"1056" = "Redimensionnement du mixeur";
	"1057" = "HD Native Thunderbolt";
	"1058" = "Aucune sorties";
	"1059" = "Périphérique audio Windows";
	"1060" = "Périphérique audio Linux";
	"1061" = "(licence \"Pro Tools DigiLink I/O\" introuvable)";
	"1062" = "%1 (Packs de voix activés : %2)";
	"1063" = "Mise à jour des paramètres du moteur de lecture…";
	"1064" = "Canaux d'E/S hybrides :";
	"1065" = "Nombre de voix:";
	"1066" = "Partagé";
	"1067" = "Exclusif";

/* L10N_FicErrs */

	"1100" = "Carte \"DSP Farm\" manquante ou mal installée.  (%1)";
	"1101" = "L'automation est trop dense. Essayez de réduire les données d'automation.  (%1)";
	"1102" = "Les plug-ins Native et/ou HTDM sollicitent trop le processeur, ce qui peut entraîner des conflits. Essayez de définir la taille de la mémoire tampon matérielle sur 512 ou moins, ou enlevez des plug-ins Native/HTDM.  (%1)";
	"1103" = "Le matériel a été acquis, mais la \"taille de la mémoire tampon de lecture AAE\" a été définie sur la valeur par défaut.  Pour utiliser une \"taille de la mémoire tampon de lecture AAE\" supérieure, fermez des applications ou installez davantage de mémoire.  (%1)";
	"1104" = "La configuration du matériel Digidesign est en cours. Vous devez la fermer avant de charger AAE.  (%1)";
	"1105" = "Le gestionnaire de bounce n'arrive pas à suivre. Essayez \"Convertir après le bounce\".  (%1)";
	"1106" = "Le gestionnaire de bounce n'arrive pas à suivre.  (%1)";
	"1107" = "Le traitement audio ne peut être exécuté car il est en conflit avec d'autres tâches du processeur ou du fait d'un problème d'horloge potentiel. En cas d'apparition fréquente de ce problème, vérifiez vos câbles de synchronisation ou essayez de modifier la taille de la mémoire tampon matérielle dans la boîte de dialogue Moteur de lecture. Dans la plupart des cas, une taille de mémoire tampon matérielle plus importante résoudra le problème.  (%1)";
	"1108" = "Les ressources CPU sont insuffisantes. Enlevez des plug-ins Native ou augmentez la limite d'utilisation du processeur dans la boîte de dialogue Moteur de lecture.  (%1)";
	"1109" = "AAE n'a pas pu terminer cette opération.  Une ou plusieurs pistes audio sont trop denses à proximité de l'emplacement actuel.  (%1)";
	"1110" = "Impossible de traiter des clips qui se chevauchent à partir d'un seul fichier de façon destructive.  (%1)";
	"1111" = "La mémoire disponible n'est pas suffisante pour exécuter le AAE.  (%1)";
	"1112" = "Le traitement audio ne peut être exécuté car il est en conflit avec d'autres tâches du processeur ou du fait d'un problème d'horloge potentiel. En cas d'apparition fréquente de ce problème, vérifiez vos câbles de synchronisation ou essayez de modifier la taille de la mémoire tampon matérielle dans la boîte de dialogue Moteur de lecture. Dans la plupart des cas, une taille de mémoire tampon matérielle plus importante résoudra le problème.  (%1)";
	"1113" = "AAE n'a pas pu terminer cette opération.  Une ou plusieurs pistes d'automation sont trop denses à proximité de l'emplacement actuel.  (%1)";
	"1114" = "AAE ne parvient pas à obtenir l'audio du ou des disques suffisamment rapidement.  Votre disque est peut-être trop lent ou fragmenté, ou un disque FireWire est en difficulté en raison de la bande passante FireWire ou de la charge de processeur supplémentaire.  (%1)";
	"1115" = "Une version plus récente de DigiSystem INIT est requise.  (%1)";
	"1116" = "Il est possible que le matériel ne reçoive pas la synchronisation numérique.  (%1)";
	"1117" = "La mémoire virtuelle doit être désactivée dans le panneau de configuration \"Mémoire\".  (%1)";
	"1118" = "L'adressage 32 bits doit être activé dans le panneau de configuration \"Mémoire\".  (%1)";
	"1119" = "Le AAE est introuvable.  (%1)";
	"1120" = "Vous devez créer un \"dossier DAE\" dans le dossier Système.  Le DAE doit se trouver à cet endroit.  (%1)";
	"1121" = "Un DigiSystem INIT est requis.  (%1)";
	"1122" = "AAE n'arrive pas à suivre.  Votre disque est peut-être trop lent ou trop fragmenté. Il est possible qu'un disque FireWire soit en difficulté en raison de la bande passante ou de la charge de processeur supplémentaire. (%1)";
	"1123" = "Le matériel Avid n'est pas installé ou est utilisé par une autre application.  (%1)";
	"1124" = "La mémoire AAE est insuffisante.  Essayez d'augmenter la taille préférée de AAE.  (%1)";
	"1125" = "Pro Tools ne dispose pas de suffisamment de mémoire. Enregistrez votre session et redémarrez Pro Tools.  (%1)";
	"1126" = "Une erreur s'est produite. Enregistrez votre session et redémarrez votre ordinateur.  (%1)";
	"1127" = "Aucun disque n'est connecté à la carte SCSI.  (%1)";
	"1128" = "Aucun audio n'a été sélectionné.  (%1)";
	"1129" = "Ce plug-in n'est pas autorisé. Contactez le fabricant pour savoir comment obtenir une autorisation.  (%1)";
	"1130" = "ce plug-in n'est pas autorisé. (%1)";
	"1131" = "Plages de temps TDM insuffisantes pour terminer l'opération. Essayez de réduire le nombre de connexions au mixeur.  (%1)";
	"1132" = "Données de canal aux non nulles lors du streaming PCI. Cela pourrait provoquer des problèmes sur vos périphériques.  (%1)";
	"1133" = "Trop d'emplacements sur le bus TDM2. Cela peut indiquer une interface audio débranchée ou une incohérence entre la source de synchronisation et la fréquence d'échantillonnage de la session.  (%1)";
	"1134" = "La DSP moteur est entrée dans la zone morte TDM2. Trop d'E/S vers la puce TDM2.  (%1)";
	"1135" = "Davantage de mémoire système est requise pour les buffers de lecture de AAE : essayez de fermer des applications, d'allouer MOINS de mémoire à AAE et à vos applications actuelles ou d'installer davantage de mémoire.  (%1)";
	"1136" = "AAE n'a pas eu assez de temps pour envoyer les données audio par l'intermédiaire du bus PCI. Essayez de réduire le nombre de pistes ou d'utiliser un moteur de lecture avec moins de voix par DSP. (%1)";
	"1137" = "Le AAE n'a pas pu communiquer avec le matériel audio.  Enregistrez votre session et redémarrez l'ordinateur.  (%1)";
	"1138" = "AAE n'a pas réussi à extraire les données d'aperçu d'enregistrement du matériel audio.  (%1)";
	"1139" = "Une piste présente une connexion TDM non valide. Vérifiez que toutes les pistes sont affectées à une sortie valide.  (%1)";
	"1140" = "Surcharge du processeur. Recherchez des pilotes de disque compatibles et essayez la procédure suivante: enlevez des plug-ins Native, augmentez la \"Taille de la mémoire tampon matérielle\" dans la boîte de dialogue Moteur de lecture ou réduisez les données d'automation.  (%1)";
	"1141" = "AAE n'a pas pu terminer cette opération.  Il est possible que l'un de vos disques soit plein.  (%1)";
	"1142" = "L'utilisation du processeur bloque les données audio USB.  Retirez des plug-ins, supprimez des pistes ou augmentez la valeur de la \"taille de la mémoire tampon matérielle\" dans la boîte de dialogue Moteur de lecture.  (%1)";
	"1143" = "Le périphérique Digidesign Mbox n'est pas connecté au bus USB. Connectez-le à un bus USB.  (%1)";
	"1144" = "Le périphérique Digidesign Mbox a été déconnecté du bus USB. Enregistrez votre session, reconnectez-le au bus USB, puis redémarrez Pro Tools.  (%1)";
	"1145" = "Dépassement de capacité de la mémoire tampon du périphérique audio. Cela peut indiquer une source d'horloge non valide. En cas d'apparition fréquente de ce problème, essayez de réduire la valeur de la \"taille de la mémoire tampon matérielle\" dans le volet Moteur de lecture.  (%1)";
	"1146" = "Dépassement de capacité négatif de la mémoire tampon du périphérique audio. En cas d'apparition fréquente de ce problème, essayez de réduire la valeur de la \"taille de la mémoire tampon matérielle\" dans le volet Moteur de lecture ou retirez les autres périphériques du bus FireWire audio.  (%1)";
	"1147" = "Le système d'exploitation a bloqué trop longtemps les interruptions. En cas d'apparition fréquente de ce problème, essayez d'augmenter la valeur de la \"taille de la mémoire tampon matérielle\" dans le volet Moteur de lecture.  (%1)";
	"1148" = "Le système d'exploitation a bloqué trop longtemps les interruptions. En cas d'apparition fréquente de ce problème, essayez d'augmenter la valeur de la \"taille de la mémoire tampon matérielle\" dans le volet Moteur de lecture.  (%1)";
	"1149" = "Le système d'exploitation a bloqué trop longtemps les interruptions. En cas d'apparition fréquente de ce problème, essayez d'augmenter la valeur de la \"taille de la mémoire tampon matérielle\" dans le volet Moteur de lecture.  (%1)";
	"1150" = "Une réinitialisation du bus FireWire a été détectée. Vérifiez les câbles FireWire et l'alimentation des périphériques FireWire.  (%1)";
	"1151" = "Le système d'exploitation a bloqué trop longtemps les interruptions. En cas d'apparition fréquente de ce problème, essayez d'augmenter la valeur de la \"taille de la mémoire tampon matérielle\" dans le volet Moteur de lecture.  (%1)";
	"1152" = "Perte de la communication avec l'interface audio. Essayez d'augmenter la valeur de la \"taille de la mémoire tampon matérielle\" ou de retirer des plug-ins et assurez-vous de disposer d'une source d'horloge valide. Appuyez sur OK pour réinitialiser le périphérique.  (%1)";
	"1153" = "Le fichier de branchement des ressources AAE est introuvable.  (%1)";
	"1154" = "Le matériel Avid est utilisé par une autre application.  (%1)";
	"1155" = "Une erreur de surcharge du CPU s'est produite. Si ce problème se répète fréquemment, essayez d'augmenter la valeur de la \"Taille de la mémoire tampon matérielle\" à partir de la boîte de dialogue Moteur de lecture, ou supprimez des plug-ins.  (%1)";
	"1156" = "Les ressources CPU sont insuffisantes.  Impossible d'assurer le traitement Elastic Audio.  Veuillez passer les pistes Elastic Audio en mode rendu, désactiver le traitement Elastic Audio ou enlever des plug-ins Native.  (%1)";
	"1157" = "Le traitement Elastic Audio n'a pas pu suivre. Votre lecteur est peut-être trop lent ou fragmenté. Essayez de réduire la taille de la mémoire tampon matérielle ou d'augmenter la taille de la mémoire tampon de lecture AAE. (%1)";
	"1158" = "Le cache disque est trop petit. Essayez d'augmenter la taille du cache ou celle de la mémoire tampon de lecture AAE dans la boîte de dialogue Moteur de lecture.  (%1)";
	"1159" = "Les données nécessaires à l'exécution d'une opération temporelle critique n'ont pas été trouvées sur le cache disque.  (%1)";
	"1160" = "Mémoire insuffisante lors du traitement Elastic Audio. Appliquez aux pistes le mode rendu.  (%1)";
	"1161" = "Tentative de transmission en continu d'Elastic Audio à partir d'un volume Avid Unity.  Démontez tous les volumes Unity ou désactivez toutes les pistes Elastic Audio présentes dans la session.  (%1)";
	"1162" = "Impossible d'allouer de la mémoire pour le cache disque.  Essayez de réduire la mémoire tampon du disque (mémoire tampon AAE), la taille du cache disque ou le nombre de voix du moteur.  Si cette erreur apparaît au démarrage, supprimez vos préférences et réessayez.  (%1)";
	"1163" = "Impossible d'allouer de la mémoire pour le cache disque.  Essayez de réduire la taille de la mémoire tampon du disque (mémoire tampon AAE) ou du cache disque.  Si cette erreur apparaît au démarrage, supprimez vos préférences et réessayez.  (%1)";
	"1164" = "Vous avez dépassé le nombre maximum de fichiers audio ou de fondu autorisé.  Vous pouvez réduire le nombre de fichiers en regroupant l'audio ou en supprimant les fichiers non utilisés lors de la session.  (%1)";
	"1165" = "Erreur de communication avec le fichier DigiShoeTool.  Cela peut être dû à un problème d'autorisation lors de l'installation.  Essayez de réinstaller le logiciel à nouveau.  (%1)";
	"1166" = "Seule une carte Native peut être prise en charge. Veuillez retirer toute autre carte Native.  (%1)";
	"1167" = "Certains composants logiciels installés ne sont pas compatibles avec le firmware de la carte Native actuelle. Veuillez réinstaller le logiciel Pro Tools. (%1)";
	"1168" = "La version du fichier image du firmware présente sur le disque est trop ancienne. Afin de résoudre ce problème, veuillez réinstaller l'application. Cliquez sur OK pour quitter automatiquement l'application. (%1)";
	"1169" = "La version du fichier image du firmware présente sur le disque est trop récente. Afin de résoudre ce problème, veuillez réinstaller l'application. Cliquez sur OK pour quitter automatiquement l'application. (%1)";
	"1170" = "Aucun fichier image du firmware n'a été trouvé sur le disque. Afin de résoudre ce problème, veuillez réinstaller l'application. Cliquez sur OK pour quitter automatiquement l'application. (%1)";
	"1171" = "Une erreur inattendue est survenue lors du transfert d'une image du firmware. (%1)";
	"1172" = "Une erreur inattendue est survenue lors du transfert d'une image du firmware. Le fichier image du firmware n'a pas été trouvé sur le disque. (%1)";
	"1173" = "Une erreur inattendue est survenue lors du transfert d'une image du firmware. La mémoire de l'ordinateur hôte est insuffisante pour conserver le fichier image du firmware sur le disque. (%1)";
	"1174" = "Une erreur inattendue est survenue lors du transfert d'une image du firmware. Une erreur est survenue lors de la lecture du fichier image sur le disque. (%1)";
	"1175" = "Une erreur inattendue est survenue lors du transfert d'une image du firmware. Une erreur est survenue lors de l'effacement de l'image précédente sur la carte. (%1)";
	"1176" = "Une erreur inattendue est survenue lors du transfert d'une image du firmware. Une erreur est survenue lors de l'écriture de l'image sur la carte. (%1)";
	"1177" = "Une erreur inattendue est survenue lors du transfert d'une image du firmware. Une erreur est survenue lors de la vérification de l'écriture. (%1)";
	"1178" = "Une erreur inattendue est survenue lors du transfert d'une image du firmware. Le fichier image sur le disque ne correspond pas à la version attendue du fichier image. (%1)";
	"1179" = "Une image du firmware non prise en charge semble être chargée sur la carte. Cela peut également signifier que la carte n'a pas été correctement identifiée par le pilote. Veuillez vérifier que vous utilisez bien la bonne carte et réinstallez l'application. Veuillez également vous référer au fichier Lisez-moi pour plus de détails sur votre système, ou contacter l'assistance technique Digidesign. (%1)";
	"1180" = "Une image du firmware non prise en charge ou inconnue semble être chargée sur la carte. Cela peut également signifier que la carte n'a pas été correctement identifiée par le pilote. Veuillez d'abord essayer d'utiliser l'image de secours pour mettre à jour votre image principale. Si cela ne fonctionne pas, veuillez réinstaller l'application. Veuillez également vous référer au fichier Lisez-moi pour plus de détails sur votre système, ou contacter l'assistance technique Digidesign. (%1)";
	"1181" = "Votre périphérique PCI ne fonctionne pas correctement. (%1)";
	"1182" = "Le câble TDM HDX n'est pas branché correctement. Veuillez consulter le guide d'installation du système. (%1)";
	"1183" = "Problème détecté avec l'horloge externe ou la source de synchronisation.  Vérifiez que la fréquence d'échantillonnage de l'horloge externe est comprise dans la plage des fréquences d'échantillonnage du périphérique audio. (%1)";
	"1184" = "Une connexion TDM est requise, mais le système ne dispose plus d'emplacement TDM disponible. (%1)";
	"1185" = "Aucune interface audio n'est connectée à la première carte HDX. Vérifiez les câbles d'alimentation et DigiLink. (%1)";
	"1186" = "Pro Tools ne parvient pas à établir de communication avec un périphérique. Veuillez vérifier les connexions avec les périphériques. Si le problème persiste, veuillez redémarrer Pro Tools et les périphériques. (%1)";
	"1187" = "La modification des paramètres VSO au cours de la lecture ou de l'enregistrement peut provoquer des erreurs. Assurez-vous que l'option Ignorer les erreurs lors de la lecture et de l'enregistrement est activée lors de l'utilisation du mode VSO, ou n'appliquez que de faibles variations aux paramètres VSO lors de la lecture ou de l'enregistrement. (%1)";
	"1188" = "Les ventilateurs de certaines cartes du système ne fonctionnent plus. Cela peut engendrer une surchauffe des cartes. (%1)";
	"1189" = "Certaines cartes DSP du système ont atteint une chaleur trop élevée pour un fonctionnement sécurisé. Veuillez améliorer la circulation de l’air, réduire la température de l’environnement ou mettre le système hors tension afin de permettre aux cartes de refroidir. (%1)";
	"1190" = "Le mode veille n'est pas pris en charge. Veuillez désactiver et redémarrer Pro Tools. (%1)";
	"1191" = "Puissance CPU insuffisante pour Pro Tools. Essayez de désactiver ou de supprimer des plug-ins Native.  (%1)";
	"1192" = "Vous devez arrêter la lecture pour insérer le premier plug-in Native";
	"1193" = "AAE a détecté une erreur inconnue lors de l'écriture des données audio sur le disque.";
	"1194" = "AAE a essayé d'écrire un fichier dont la taille est supérieure à la taille maximale autorisée pour les fichiers audio.";
	"1195" = "La lecture a atteint la fin de la session.";
	"1196" = "Les remplacements Audio Suite sur un volume Unity ne sont pas pris en charge.";
	"1197" = "Une erreur AAE -6001 a été rencontrée. Vérifiez que toutes les interfaces audio sont correctement connectées. et si c'est le cas, relancez Pro Tools et augmentez la taille de la mémoire tampon matérielle pour éviter cette erreur.";
	"1198" = "Un plug-in peu performant a provoqué une erreur de surcharge du processeur. La désactivation du paramètre \"Optimiser les performances pour les tailles de mémoire tampon faibles\" dans la boîte de dialogue du moteur de lecture peut éviter ce problème. (%1)";
	"1199" = "MacOS AVB a rencontré une erreur interne qui peut avoir entraîné un artefact audio pendant la lecture ou l'enregistrement. (%1)";

/* L10N_FicErrs2 */

	"1200" = "Les ressources CPU sont insuffisantes. Veuillez passer les pistes Elastic Audio en mode rendu, désactiver le traitement Elastic Audio ou ARA ou enlever des plug-ins Native. (%1)";
	"1201" = "La lecture n'a pas pu être lancée à temps avec ce périphérique. Pro Tools tentera de compenser. Si le problème persiste, essayez d'utiliser un autre périphérique ou d'augmenter la taille de la mémoire tampon matérielle dans Configuration > Moteur de lecture.  (%1)";
	"1202" = "Le périphérique audio sélectionné n'a pu être initialisé. Veuillez sélectionner un autre périphérique audio.  (%1)";
	"1203" = "Le périphérique audio sélectionné n'a pas pu être initialisé car sa fréquence d'échantillonnage n'est pas prise en charge. Veuillez sélectionner un autre périphérique audio.  (%1)";
	"1204" = "surcharge";
	"1205" = "dépassement";
	"1206" = "sous-exécution";
	"1207" = "(%1) Une erreur du noyau audio %2 s'est produite sur l'un des périphériques d'Aux I/O. Si cela se produit fréquemment, essayez ce qui suit :\n- %3\n- %4 \n- %5";
	"1208" = "Augmentez la \"mémoire tampon H/W\" dans la boîte de dialogue Moteur de lecture";
	"1209" = "Supprimez certains plug-ins";
	"1210" = "Utilisez une horloge de référence commune entre le moteur de lecture principal et tout matériel d'Aux I/O";
	"1211" = "Pro Tools a rencontré une erreur lors de la lecture d'un ou plusieurs clips multicanaux. (%1)";

/* L10N_FicMsgs */

	"1300" = "Préférences Fic";
	"1301" = "Fic doit s'exécuter en mode mémoire 32 bits. Utilisez le panneau de configuration de la mémoire pour passer en mode 32 bits.";
	"1302" = "Vérifiez que le fichier \'DigiSystem INIT\' se trouve dans votre dossier des extensions.";
	"1303" = "Impossible d'initialiser le Gestionnaire Fic.";
	"1304" = "L'erreur AAE %1 s'est produite pendant la lecture.";
	"1305" = "L'erreur AAE %1 s'est produite pendant la lecture.  Votre disque est probablement trop lent ou trop fragmenté pour effectuer cette demande.";
	"1306" = "L'erreur AAE %1 s'est produite pendant la lecture.  Une ou plusieurs pistes audio sont trop denses à proximité de l'emplacement actuel.";
	"1307" = "L'erreur AAE %1 s'est produite pendant la lecture.  Une ou plusieurs pistes d'automation sont trop denses à proximité de l'emplacement actuel.";
	"1308" = "AVERTISSEMENT : %1 connexions de plug-in encore présentes.";
	"1309" = "AVERTISSEMENT : la mémoire AAE peut être insuffisante en raison du nombre de plug-ins installés.  Augmentez la taille préférée de AAE ou retirez des plug-ins.";
	"1310" = "Vous devez augmenter la taille de la mémoire tampon de lecture et redémarrer AAE pour pouvoir utiliser ce paramètre.";
	"1311" = "Vous devez redémarrer AAE avec une taille de mémoire tampon de lecture d'au moins \"%1\" pour pouvoir utiliser ce paramètre.";
	"1312" = "Intégré";
	"1313" = "- Taille minimale de mémoire tampon de disque";
	"1314" = "- Paramètre recommandé pour la mémoire tampon de disque par défaut";
	"1315" = "AAE a besoin d'au moins %1 k de mémoire supplémentaire pour exécuter cette configuration.  Ajustez la taille préférée de AAE ou fermez des applications.";
	"1316" = "La mémoire AAE est insuffisante.  Essayez d'augmenter la taille préférée de AAE.";
	"1317" = "AAE a modifié sa configuration mémoire requise et doit maintenant redémarrer.";
	"1318" = "Vous devez choisir la quantité de mémoire affectée à AAE pour votre système Digidesign.  Cliquez sur OK pour ouvrir la boîte de dialogue de la taille de mémoire tampon de lecture.";
	"1319" = "Copie de fichier";
	"1320" = "882 Studio";
	"1321" = "882 I/O";
	"1322" = "888 I/O";
	"1323" = "888/24 I/O";
	"1324" = "ADAT Bridge A (1-8)";
	"1325" = "ADAT Bridge B (9-16)";
	"1326" = "882/20 I/O";
	"1327" = "1622 I/O";
	"1328" = "Interne";
	"1329" = "S/PDIF (RCA)";
	"1330" = "Optique";
	"1331" = "Esclave";
	"1332" = "Numérique";
	"1333" = "AES/EBU";
	"1334" = "S/PDIF";
	"1335" = "Analog";
	"1336" = "Numérique";
	"1337" = "Optique";
	"1338" = "S/PDIF (RCA)";
	"1339" = "16 bits";
	"1340" = "20 bits";
	"1341" = "Emplacement 0";
	"1342" = "Emplacement 1";
	"1343" = "Emplacement 2";
	"1344" = "Emplacement 3";
	"1345" = "Emplacement 4";
	"1346" = "Emplacement 5";
	"1347" = "Emplacement 6";
	"1348" = "Emplacement 7";
	"1349" = "Emplacement 8";
	"1350" = "Emplacement 9";
	"1351" = "Emplacement 10";
	"1352" = "Emplacement 11";
	"1353" = "Emplacement 12";
	"1354" = "Emplacement 13";
	"1355" = "Emplacement 14";
	"1356" = "Emplacement 15";
	"1357" = "Emplacement 16";
	"1358" = "Emplacement 17";
	"1359" = "Emplacement 18";
	"1360" = "Emplacement 19";
	"1361" = "Emplacement 20";
	"1362" = "Emplacement 21";
	"1363" = "Emplacement 22";
	"1364" = "Emplacement 23";
	"1365" = "Emplacement 24";
	"1366" = "Emplacement 25";
	"1367" = "Emplacement 26";
	"1368" = "Emplacement 27";
	"1369" = "Emplacement 28";
	"1370" = "Emplacement 29";
	"1371" = "Emplacement 30";
	"1372" = "Emplacement 31";
	"1373" = "Simple";
	"1374" = "Double";
	"1375" = "16 bits";
	"1376" = "24 bits";
	"1377" = "Bridge I/Oª";
	"1378" = "DSP Farmª";
	"1379" = "Un ou plusieurs plug-ins doivent être mis à jour par le fabricant. Sans mise à jour, Pro Tools risque de s'arrêter de manière inattendue au démarrage. Pour plus d'informations, lancez le validateur de plug-ins Digidesign. Ce message ne s'affichera plus.";

/* L10N_FicCards */

	"1400" = "N°%1 inconnu";
	"1401" = "Audiomedia III";
	"1402" = "DSP Farm n°%1";
	"1403" = "d24 n°%1";
	"1404" = "Projet II n°%1";
	"1405" = "Carte MIX n°%1";
	"1406" = "SampleCell II PCI n°%1";
	"1407" = "Digi 001";

/* L10N_DAW */

	"1500" = "inconnu";
	"1501" = "Non déclaré";
	"1502" = "Annuler";
	"1503" = "Modifier";
	"1504" = "Annuler";
	"1505" = "Rétablir";
	"1506" = "Couper";
	"1507" = "Copier";
	"1508" = "Coller";
	"1509" = "Effacer";
	"1510" = "Sélectionner tout";
	"1511" = "Entrée";
	"1512" = "Retour";
	"1513" = "Échap";
	"1514" = "Retour arrière";
	"1515" = "Flèche gauche";
	"1516" = "Flèche droite";
	"1517" = "Flèche haut";
	"1518" = "Flèche Bas";
	"1519" = "Page préc";
	"1520" = "Page suiv";
	"1521" = "Home";
	"1522" = "Fin";
	"1523" = "Espace";
	"1524" = "Tab";
	"1525" = "Virgule";
	"1526" = "Point";
	"1527" = "Guillemet ouvrant";
	"1528" = "Point-virgule";
	"1529" = "Guillemet fermant";
	"1530" = "Moins";
	"1531" = "Égal";
	"1532" = "Plus";
	"1533" = "Insérer";
	"1534" = "Supprimer";
	"1535" = "Aide";

/* L10N_PEDViews */

	"1600" = "Moteur de lecture";
	"1601" = "OK";
	"1602" = "Paramètres";
	"1603" = "Mémoire tampon de lecture AAE (Mémoire tampon de disque)";
	"1604" = "Taille du cache :";
	"1605" = "Taille :";
	"1606" = "Des valeurs de la mémoire tampon de disque inférieures réduisent la latence du disque (système plus réactif).  Des valeurs supérieures améliorent les performances du disque (système moins réactif).";
	"1607" = "Message d'info de la mémoire tampon de disque";
	"1608" = "Réduire l'allocation mémoire système (prend effet au prochain redémarrage).";
	"1609" = "Mémoire tampon de streaming des plug-ins";
	"1610" = "Taille :";
	"1611" = "Optimiser pour le contenu en streaming sur lecteurs audio (nécessite plus de mémoire système)";
	"1612" = "Moteur de lecture";
	"1613" = "OK";
	"1614" = "Moteur";
	"1615" = "Mémoire tampon de streaming des plug-ins";
	"1616" = "Taille :";
	"1617" = "Optimiser pour le contenu en streaming sur lecteurs audio (nécessite plus de mémoire système)";
	"1618" = "Mémoire tampon de lecture AAE";
	"1619" = "Taille du cache :";
	"1620" = "Taille :";
	"1621" = "Des valeurs de la mémoire tampon de disque inférieures réduisent la latence du disque (système plus réactif).  Des valeurs supérieures améliorent les performances du disque (système moins réactif).";
	"1622" = "Message d'info de la mémoire tampon de disque";
	"1623" = "Réduire l'allocation mémoire système (prend effet au prochain redémarrage).";
	"1624" = "Paramètres";
	"1625" = "Limite d'utilisation du processeur :";
	"1626" = "Moteur hôte";
	"1627" = "Processeurs hôte:";
	"1628" = "Taille de la mémoire tampon matérielle :";
	"1629" = "Ignorer les erreurs lors de la lecture et de l'enregistrement (peut entraîner l'apparition de parasites)";
	"1630" = "Réduire la latence supplémentaire des E/S";
	"1631" = "Taille de la mémoire tampon matérielle :";
	"1632" = "Limite d'utilisation du processeur :";
	"1633" = "Nombre de voix :";
	"1634" = "Processeurs hôte";
	"1635" = "Taille de la mémoire tampon matérielle :";
	"1636" = "Limite d'utilisation du processeur :";
	"1637" = "Fréquence d’échantillonnage :";
	"1638" = "Moteur hôte";
	"1639" = "Nombre de voix :";
	"1640" = "44.1 kHz";
	"1641" = "Moteur de compensation de délai :";
	"1642" = "Processeurs hôte:";
	"1643" = "Ignorer les erreurs lors de la lecture et de l'enregistrement (peut entraîner l'apparition de parasites)";
	"1644" = "Réduire la latence supplémentaire des E/S";

/* L10N_TDM2 */

	"1700" = "sortie de diffusion à partir d'une puce non initiale";
	"1701" = "impossible de créer Bcaster";
	"1702" = "tentative de déconnexion d'une sortie de diffusion déconnectée";
	"1703" = "davantage de déconnexions Bcast que de connexions";
	"1704" = "tentative de connexion d'une entrée à une sortie de diffusion déconnectée";
	"1705" = "échec de la détection de la connexion de diffusion";
	"1706" = "échec de la suppression de la connexion de diffusion";
	"1707" = "Réflexion d'une puce non E/S";
	"1708" = "numéro de puce en dehors de la plage dans Reflector::Neighboor()";
	"1709" = "max_fwd != max_bwd dans TDM2RouterImpl::GetTimeSlotInfo()";
	"1710" = "ConnectTimeOfDaySource n'a pas été mis en œuvre car il a été considéré comme étant obsolète.";
	"1711" = "fréquence d'échantillonnage inconnue";
	"1712" = "sens incorrect dans TimeSlotMgr ctor";
	"1713" = "tentative de modification de la fréquence d'échantillonnage brute avec des emplacements";
	"1714" = "Les connexions internes n'utilisent pas d'emplacement.";
	"1715" = "RxDisconnect sans sens";
	"1716" = "prép imbriquée inacceptable ici";
	"1717" = "DSPRecord* introuvable dans le mappage au nombre";
	"1718" = "nombre introuvable dans le mappage au DSPRecord*";
	"1719" = "Erreur Dhm_TDM2_GetNodeNumber : une cause possible est la présence de cartes non Jazz";
	"1720" = "BasicRAMAddrForSeqROTAddr(): ROTAddr en dehors de la plage";
	"1721" = "la plage de temps ne doit pas être valide lors de l'allocation de l'entrée au connecteur";
	"1722" = "numéro dans la puce non valide";
	"1723" = "adresses hors puce semi-valides";
	"1724" = "Refct ROT indique qu'il ne s'agit pas d'un facteur de charge de sortie";
	"1725" = "RAM réflecteur non libérée";
	"1726" = "numéro hors puce non valide";

/* L10N_SampleRates */

	"1800" = "Fréquence d'échantillonnage inconnue";
	"1801" = "Personnalisé...";
	"1802" = "Entrer la fréquence d’échantillonnage :";
	"1803" = "Fréquence d'échantillonnage personnalisée";
	"1804" = "8 kHz";
	"1805" = "11.025 kHz";
	"1806" = "16 kHz";
	"1807" = "22 050 kHz";
	"1808" = "32 kHz";
	"1809" = "44.1 kHz";
	"1810" = "48 kHz";
	"1811" = "88.2 kHz";
	"1812" = "96 kHz";
	"1813" = "176.4 kHz";
	"1814" = "192 kHz";
	"1815" = "44.1kHz";
	"1816" = "48kHz";
	"1817" = "88.2kHz";
	"1818" = "96kHz";
	"1819" = "176.4kHz";
	"1820" = "192kHz";
	"1821" = "44.1 kHz (Accélération/Ralentissement)";
	"1822" = "48 kHz (Accélération/Ralentissement)";
	"1823" = "88.2 kHz (Accélération/Ralentissement)";
	"1824" = "96 kHz (Accélération/Ralentissement)";
	"1825" = "176.4 kHz (Accélération/Ralentissement)";
	"1826" = "192 kHz (Accélération/Ralentissement)";
	"1827" = "0,1% Acc., 4,1667% Acc. (NTSC vers PAL, style film)";
	"1828" = "4,1667% Acc. (Film vers PAL)";
	"1829" = "0,1% Acc. (NTSC vers Film)";
	"1830" = "0,1% Ral. (Film vers NTSC)";
	"1831" = "4% Ral. (PAL vers Film)";
	"1832" = "4% Ral., 0,1% Ral. (PAL vers NTSC, style film)";
	"1833" = "%1 (Horloge ext.)";

/* L10N_ProToolsGeneric */

	"1900" = "Aucun(e)";
	"1901" = "aucun(e)";
	"1902" = "MIDI";
	"1903" = "&OK";
	"1904" = "Quitter";
	"1905" = "&Annuler";
	"1906" = "&Accepter";
	"1907" = "&Refuser";
	"1908" = "&Copier le message d'erreur";
	"1909" = "&Réessayer";
	"1910" = "&Arrêter";
	"1911" = "S&upprimer";
	"1912" = "&Continuer";
	"1913" = "&Oui";
	"1914" = "&Non";
	"1915" = "Plus d'&infos";
	"1916" = "Quelconque";
	"1917" = "Tout";
	"1918" = "Tout";
	"1919" = "désactivé";
	"1920" = "désactivé";
	"1921" = "activé";
	"1922" = "pan";
	"1923" = "Volume";
	"1924" = "trim du volume";
	"1925" = "trim du niveau";
	"1926" = "n/d";
	"1927" = "Pro Tools";
	"1928" = "&Enregistrer";
	"1929" = "&Ne pas enregistrer";
	"1930" = "&Abandonner";
	"1931" = "&Conserver";
	"1932" = "&Ne pas supprimer";
	"1933" = "&Enlever";
	"1934" = "ProTools 5.0";
	"1935" = "ProTools 4.3";
	"1936" = "ProTools 3.2";
	"1937" = "Pro Tools 5.0";
	"1938" = "Pro Tools 4.3";
	"1939" = "Pro Tools 3.2";
	"1940" = "Pistes audio";
	"1941" = "Pistes audio et vidéo";
	"1942" = "Pistes MIDI";
	"1943" = "Pistes auxiliaires";
	"1944" = "Pistes master";
	"1945" = "Pistes instrument";
	"1946" = "Pistes VCA Master";
	"1947" = "Dossiers";
	"1948" = "Pistes Figées";
	"1949" = "Impossible de créer le fichier de valeur d'usine par défaut du plug-in TCE car %1.";
	"1950" = "non disponible";
	"1951" = "Non disponible";
	"1952" = " avec ";
	"1953" = "\"%1\"";
	"1954" = "Ne plus afficher cet élément";
	"1955" = "Minimal";
	"1956" = "&Autoriser";
	"1957" = "&Remplacer";
	"1958" = "简体中文 (Simplified Chinese)";
	"1959" = "繁體中文 (Traditional Chinese)";
	"1960" = "Deutsch (German)";
	"1961" = "English (English)";
	"1962" = "Español (Spanish)";
	"1963" = "Français (French)";
	"1964" = "Italiano (Italian)";
	"1965" = "日本語 (Japanese)";
	"1966" = "한글 (Korean)";
	"1967" = "Se connecter";
	"1968" = "Se déconnecter";
	"1969" = "Connexion";
	"1970" = "Session";
	"1971" = "Projet";
	"1972" = "&Réparer";
	"1973" = "Vous avez utilisé %1 sur les %2 (%3%) de stockage disponibles sur le cloud";
	"1974" = " (Stockage : %1%)";
	"1975" = "Vous essayez de lancer une version de Pro Tools plus récente que celle autorisée par votre licence. Vous pouvez désinstaller cette version de Pro Tools et réinstaller toute version prise en compte par votre licence, ou accéder à votre compte MyAvid et renouveler votre plan de mise à niveau.";
	"1976" = "MyAvid";
	"1977" = "Souhaitez-vous envoyer des données d'utilisation et de diagnostic à Avid pour nous aider à améliorer nos produits et services?\n\n";
	"1978" = "Notez que certains écrans web peuvent continuer à collecter des données d'utilisation et de diagnostic conformément à notre politique de confidentialité.";
	"1979" = "\n\nCe paramètre peut être modifié dans Préférences Pro Tools > Fonctionnement > Diagnostics.";
	"1980" = "\n\nCe paramètre peut être modifié dans le menu 'Configuration' de Pro Tools First.";
	"1981" = "&Mettre à jour";
	"1982" = "&Ignorer";
	"1983" = "Enregistrer sous...";

/* L10N_BDM */

	"2000" = "Nom du clip";
	"2001" = "Type";
	"2002" = "ID unique";
	"2003" = "Commentaire sur la base de données";
	"2004" = "Commentaires Finder";
	"2005" = "S";
	"2006" = "Lien";
	"2007" = "Durée";
	"2008" = "Nom";
	"2009" = "Chemin";
	"2010" = "ID du volume";
	"2011" = "Taille";
	"2012" = "Date de modification";
	"2013" = "Date de création";
	"2014" = "Commentaire sur le fichier";
	"2015" = "Date d'indexation";
	"2016" = "Format";
	"2017" = "Fréquence d'échantillonnage";
	"2018" = "Résolution";
	"2019" = "Nombre d'échantillons";
	"2020" = "Nombre de canaux";
	"2021" = "Forme d'onde";
	"2022" = "Marqueur temporel d'origine";
	"2023" = "Tempo";
	"2024" = "Marqueur temporel de l'utilisateur";
	"2025" = "Bande";
	"2026" = "Fréquence TC";
	"2027" = "Priorité de tâche";
	"2028" = "Progression";
	"2029" = "Etat";
	"2030" = "Capacité";
	"2031" = "Libre";
	"2032" = "A";
	"2033" = "V";
	"2034" = "H";
	"2035" = "Chemin de liaison";
	"2036" = "Recherche de fichiers";
	"2037" = "Recherche dans les bases de données";
	"2038" = "Recherche dans le système de fichiers";
	"2039" = "Recherche par nom dans le système de fichiers";
	"2040" = "Recherche par ID de fichier dans le système de fichiers";
	"2041" = "Recherche dans les base de données de : %1";
	"2042" = "Recherche dans le système de fichiers de : %1";
	"2043" = "Copie de %1";
	"2044" = "Catalogage ";
	"2045" = "Synchronisation de %1";
	"2046" = "Indexation de %1";
	"2047" = "Calcul de l'aperçu";
	"2048" = "Vidage de l'aperçu";
	"2049" = "Calcul des aperçus";
	"2050" = "Mise à jour des aperçus";
	"2051" = "Traitement de la requête";
	"2052" = "Recherche de candidats à relier pour %1";
	"2053" = "Rétablissement du lien";
	"2054" = "Chargement de %1";
	"2055" = "Liste de %1";
	"2056" = "Synchronisation de la base de données";
	"2057" = "Préparation à la copie";
	"2058" = "Préparation";
	"2059" = "Copie";
	"2060" = "Copie des fichiers";
	"2061" = "Verrouillage des fichiers";
	"2062" = "Déverrouillage des fichiers";
	"2063" = "Transfert de commentaires";
	"2064" = "Erreurs d'analyse";
	"2065" = "Fenêtre de tâches";
	"2066" = "Espace de travail";
	"2067" = "Nom déjà utilisé";
	"2068" = "Un catalogue de ce nom existe déjà. Veuillez saisir un nom de catalogue qui n'existe pas déjà.";
	"2069" = "Evénement %1";
	"2070" = "Version non valide";
	"2071" = "Cette fonction n'est pas disponible dans Pro Tools LE.";
	"2072" = "Un élément de ce nom existe déjà à cet emplacement.";
	"2073" = "Impossible de démonter le volume d'amorce.";
	"2074" = "Opération inconnue.";
	"2075" = "Copie impossible car le volume est verrouillé.";
	"2076" = "Suppression impossible car le volume est verrouillé.";
	"2077" = "Impossible de démonter le volume. Certains fichiers sont peut-être en cours d'utilisation.";
	"2078" = "Le nom ne peut pas contenir le(s) caractère(s) '%1'.";
	"2079" = "Préparation";
	"2080" = "Suppression";
	"2081" = "Recherche de nouveaux fichiers et de fichiers modifiés";
	"2082" = "Mise à jour des enregistrements";
	"2083" = "Suppression de fichiers";
	"2084" = "Suppression d'entrées de la base de données";
	"2085" = "Impossible de démonter %1 car le volume est utilisé par une tâche en arrière-plan.";
	"2086" = "Impossible de trouver des informations sur la base de données.";
	"2087" = "Version trop ancienne de la base de données";
	"2088" = "La base de données n'est pas au format Unicode.";
	"2089" = "La base de données est au format Unicode.";
	"2090" = "Point de synchronisation";
	"2091" = "Bases de données Digidesign";
	"2092" = "Espace insuffisant sur le disque pour terminer la copie";
	"2093" = "%1 fichier(s) introuvable(s). Cliquez deux fois sur l'icône pour ouvrir la fenêtre de rétablissement des liens.";
	"2094" = "Une tâche en arrière-plan utilise trop de mémoire. Annulez-la et exécutez l'opération sur un nombre inférieur de fichiers.";
	"2095" = "Les fichiers ont déjà été supprimés. La mise à jour de la base de données ne peut pas être annulée.";
	"2096" = "varie";
	"2097" = "Nom du fichier";
	"2098" = "ID SMPTE";

/* L10N_ExternalDeviceNames */

	"2100" = "Intégré";
	"2101" = "Intégré";
	"2102" = "Firewire 1814";
	"2103" = "Firewire 410";
	"2104" = "FW Audiophile";
	"2105" = "AP 2496";
	"2106" = "Delta 44";
	"2107" = "Delta 66";
	"2108" = "Delta 1010LT";
	"2109" = "Delta 1010";
	"2110" = "Ozone";
	"2111" = "Ozone Academic";
	"2112" = "M-Audio Delta";
	"2113" = "Quattro";
	"2114" = "Fast Track";
	"2115" = "Mobile Pre";
	"2116" = "Mobile Pre Academic";
	"2117" = "Audiophile USB";
	"2118" = "AP 192";
	"2119" = "Delta 410";
	"2120" = "Ozonic";
	"2121" = "Solo";
	"2122" = "NRV 10";
	"2123" = "Mbox 2";
	"2124" = "Mbox 2 Academic";
	"2125" = "Mbox 2 Mini";
	"2126" = "Mbox 2 Pro";
	"2127" = "Black Box";
	"2128" = "Transit";
	"2129" = "ProjectMix";
	"2130" = "Fast Track Pro";
	"2131" = "JamLab";
	"2132" = "ProFire Lightbridge";
	"2133" = "Conectiv";
	"2134" = "Delta 1818";
	"2135" = "003";
	"2136" = "Xponent";
	"2137" = "KeyStudio IO";
	"2138" = "KeyStudio IO Academic";
	"2139" = "Digi 002";
	"2140" = "D-Show|FWx";
	"2141" = "Mbox";
	"2142" = "Mbox 2 Micro";
	"2143" = "Fast Track Ultra";
	"2144" = "Fast Track Ultra 8R";
	"2145" = "ProFire 2626";

/* L10N_Languages */

	"2200" = "Japonais";
	"2201" = "Anglais";
	"2202" = "Chinois simplifié";
	"2203" = "Chinois traditionnel";
	"2204" = "Japonais";
	"2205" = "Coréen";
	"2206" = "Français";
	"2207" = "Italien";
	"2208" = "Allemand";
	"2209" = "Espagnol";

/* L10N_DHS2 */

	"2300" = "Ch. 9-10";
	"2301" = "Ch. 11-12";
	"2302" = "Ch. 13-14";
	"2303" = "Ch. 15-16";
	"2304" = "Ch. 9";
	"2305" = "Ch. 10";
	"2306" = "Ch. 11";
	"2307" = "Ch. 12";
	"2308" = "Ch. 13";
	"2309" = "Ch. 14";
	"2310" = "Ch. 15";
	"2311" = "Ch. 16";
	"2312" = "Pas d'interface";
	"2313" = "882 Studio";
	"2314" = "882 I/O";
	"2315" = "888 I/O";
	"2316" = "888/24 I/0";
	"2317" = "ADAT Bridge A (1-8)";
	"2318" = "ADAT Bridge B (9-16)";
	"2319" = "882/20 I/O";
	"2320" = "1622 I/O";
	"2321" = "96 I/O";
	"2322" = "192 I/O";
	"2323" = "Inconnu";
	"2324" = " #";
	"2325" = "ASSERTION : \"%1\" dans le fichier \"%2\" à la ligne %3";
	"2326" = "Une erreur s'est produite dans DSI : %1";
	"2327" = "Basse, Shelley";
	"2328" = "Aux";
	"2329" = "Extra";
	"2330" = "Impossible de trouver une interface audio associée à la première carte HD.  Vérifiez l'alimentation ainsi que les câbles DigiLink et contrôlez qu'un périphérique est connecté à la première carte.";
	"2331" = "Quitter";
	"2332" = "Réanalyser";
	"2333" = "Définition ";
	"2334" = " du type de périphérique sur :";
	"2335" = "Optique (ADAT)";
	"2336" = " (tous les formats)";
	"2337" = " (n/d)";
	"2338" = "[Encl]";
	"2339" = "TDIF";
	"2340" = "WordClk";
	"2341" = "Horloge esclave";
	"2342" = "Horloge maître : ";
	"2343" = "Un délai s'est produit lors de l'interaction avec une interface audio.";
	"2344" = "La synchronisation de l'horloge numérique a été temporairement interrompue.";
	"2345" = "La source de synchronisation est maintenant valide.";
	"2346" = "Aucun périphérique de synchronisation présent.";
	"2347" = "Votre matériel n'a pas de synchronisation.  Vérifiez vos câbles de synchronisation ou modifiez la source de l'horloge.";
	"2348" = "La source de l'horloge est en dehors de la plage et les périphériques ont été rétablis sur l'horloge interne. Resélectionnez manuellement la source d'horloge souhaitée après avoir vérifié la source de synchronisation.";
	"2349" = "Un des périphériques ne parvient pas à obtenir une synchronisation de boucle.";
	"2350" = "Synchronisation interne incorrecte";
	"2351" = "Erreur de santé inconnue pour DSI";
	"2352" = "Impossible d'établir la synchronisation";
	"2353" = "Entrée";
	"2354" = "Sortie";
	"2355" = "Mise à jour du port d'expansion du périphérique :";
	"2356" = "Mise à jour du port d'héritage du périphérique :";
	"2357" = "La sélection de TOUTES les E/S Legacy entraîne la mise hors ligne de TOUTES les E/S d'expansion.  Voulez-vous continuer ?";
	"2358" = "La sélection de TOUTES les E/S d'expansion entraîne la mise hors ligne de TOUTES les E/S Legacy.  Voulez-vous continuer ?";
	"2359" = "La sélection de l'E/S Legacy entraîne la ";
	"2360" = " mise hors ligne du périphérique.  Voulez-vous continuer ?";
	"2361" = "La sélection de l'E/S d'expansion entraîne la ";
	"2362" = " et le ";
	"2363" = "SYNC HD";
	"2364" = "192 Digital I/O";
	"2365" = "192 Digital I/O";
	"2366" = "La référence d'horloge %1 est désormais verrouillée.";
	"2367" = "La référence d'horloge %1 n'est pas verrouillée.  Bien que le système puisse continuer à lire, il n'effectuera pas de résolution correcte tant que l'horloge ne sera pas rétablie.  Vérifiez vos câbles ou changez la référence d'horloge ou la source d'horloge.";
	"2368" = "Entrée source Ch. 1-2";
	"2369" = "Ordre des octets";
	"2370" = "[0][1][2] (Normal)";
	"2371" = "Optique";
	"2372" = "Numérique";
	"2373" = "Talkback";
	"2374" = "Talk";
	"2375" = "Digi 002";
	"2376" = "D-Show|FWx";
	"2377" = "<périphérique inconnu>";
	"2378" = "Cat. sortie S/PDIF Code";
	"2379" = "Tascam";
	"2380" = "96i I/O";
	"2381" = "VENUE HDx";
	"2382" = "HD I/O";
	"2383" = "HD OMNI";
	"2384" = "Aucun";
	"2385" = "Soft Clip";
	"2386" = "Curv";
	"2387" = "HD MADI";
	"2388" = "MADI";
	"2389" = " plug-ins DSP seront réinitialisés. Cliquez sur OK pour continuer. ";
	"2390" = "MTRX 16x16";
	"2391" = "Main MTRX DigiLink";
	"2392" = "Carte MTRX DigiLink";
	"2393" = "MTRX Studio";
	"2394" = "MTRX";
	"2395" = "Pro Tools | Carbon";
	"2396" = "Pro Tools | Carbon Expanded";
	"2397" = "Pro Tools | Carbon Pre";
	"2398" = "Sync X";
	"2399" = "Horloge maître :";

/* L10N_Zeta */

	"2400" = "Pro Tools | Carbon";
	"2401" = "Pro Tools | Carbon Expanded";
	"2402" = "Un périphérique Pro Tools | Carbon désactivé a été détecté.";
	"2403" = "%1 périphériques Pro Tools | Carbon désactivés ont été détectés.";
	"2404" = "Accédez à Configuration audio MIDI > Navigateur de périphérique réseau pour l'activer.";
	"2405" = "Pro Tools | Carbon (1 périphérique en cours d'initialisation)";
	"2406" = "Pro Tools | Carbon (%1 périphériques en cours d'initialisation)";
	"2407" = "Patientez 30 secondes puis rouvrez la boîte de dialogue Playback Engine.";
	"2408" = "Pro Tools | Carbon (1 périphérique nécessite une version plus récente de Pro Tools)";
	"2409" = "Pro Tools | Carbon (%1 périphérique nécessite une version plus récente de Pro Tools)";
	"2410" = "Pour obtenir de l'aide, rendez-vous sur avid.com/carbon-support pour plus d'informations.";
	"2411" = "    %1";
	"2412" = "Un périphérique Pro Tools | Carbon est disponible. Accédez à Configuration > Playback Engine pour le sélectionner.";
	"2413" = "%1 ne peut pas se connecter.";
	"2414" = "%1%2 ne peuvent pas se connecter.";
	"2415" = "Assurez-vous qu'il soit activé dans Audio MIDI Setup > Network Device Browser.";
	"2416" = "%1 nécessite une mise à jour du firmware. Veuillez mettre à jour le firmware du périphérique en utilisant Carbon Central.";
	"2417" = "Assurez-vous que Carbon Central fonctionne en mode normal.";
	"2418" = "Désactivez tous les périphériques Carbon dans Audio MIDI Setup.";
	"2419" = "Avant de configurer Carbon Expanded, vous devez désactiver tous les périphériques Carbon dans Audio MIDI Setup. Allez sur avid.com/carbon-support pour plus d'informations.";
	"2420" = "Pour utiliser %1 :";

